export default [
  {
    id: "q1",
    text: "빵은 순우리말이 아닙니다. 그렇다면 빵은 어디서 시작된 어원일까요?",
    answers: [
      "포루투갈어 - Pão",
      "프랑스어 - du pain",
      "베트남어 - bánh mì",
      "스페인어 - Pan",
    ],
  },
  {
    id: "q2",
    text: "다음 중 순우리말인 과일은 무엇일까요?",
    answers: ["수박", "포도", "귤", "사과"],
  },
  {
    id: "q3",
    text: "다음 중 다른 잎은 무엇일까요?",
    answers: ["보이차", "녹차", "홍차", "우롱차"],
  },
  {
    id: "q4",
    text: "하루에 22시간을 자는 최고의 잠꾸러기 동물은 누구일까요?",
    answers: ["코알라", "기린", "코끼리바다표범", "큰돌고래"],
  },
  {
    id: "q5",
    text: "[넌센스] 엄마와 아들이 함께 걸어가다가 넘어지면?",
    answers: ["모자이크", "맹모삼천지교", "모전자전", "모모랜드"],
  },
  {
    id: "q6",
    text: "태양계에서 가장 큰 행성은 무엇일까요?",
    answers: ["목성", "태양", "토성", "천왕성"],
  },
  {
    id: "q7",
    text: "팀 참여인원이 잘못된 종목은 무엇일까요?",
    answers: ["배구 8명", "축구 11명", "야구 9명", "농구 5명"],
  },
  {
    id: "q8",
    text: "하루 3시간이라도 굶으면 죽는 동물은 누구일까요?",
    answers: [
      "북부짧은꼬리땃쥐",
      "아기늪서성거미",
      "아이아이원숭이",
      "바다돼지",
    ],
  },
];
